{
  "biogs": [
    {
      "title": "Every deposit is structurally controlled - 3D geometry is essential",
      "information": "Structural geology is a vital aspect of geology because it helps our understanding of the 3D architecture of rock packages and how the rocks happened to be that way; in other words it gives insight into the deformation history. Together we will learn how to read complex deformation overprints at the outcrop scale and how to correlate these local observations to understand the geometry of rock packages at a larger scale. In the process, we will learn how to document the observations made and mapping hypotheses in our notebooks and maps." ,
      "sub_info": "" ,
      "img": ""
    },
    {
      "title": "Learning objectives",
      "information": "• to develop a sound understanding of structural elements such as cleavages and fold axes and learn how to use them to describe structures and structural overprint <br> • to understand and apply a method to correlate between key localities to make a structural map <br> • to develop and improve on reporting these observations in your notebook and ultimately make an interpreted map and <br> • to develop 3D geological skills and understanding by producing a structural cross-section" ,
      "sub_info": "These aims will be achieved by mapping the poly-deformed headlands at Bermagui, on the beautiful south coast of New South Wales. This is quite a difficult exercise that will develop 3D understanding and visualisation in the field.<br>#overprintingdeformation #keylocalityconcept #scientificmapping #hypothesestesting" ,
      "img": ""
    },
    {
      "title": "Assessment",
      "information": "You will demonstrate your understanding by producing" ,
      "sub_info":"• a structural map of Pt Dickinson <br> • a cross-section through Pt Dickinson<br> • a magnificent notebook within which your observations and rock drawings will be recorded<br> • a presentation of an outcrop including local structural observations and overprints while hypothesising regarding its larger scale context",
      "img": ""
    },
    {
      "title": "Resources and pre-requisites",
      "information": "You should have at least completed a mapping unit at 2nd or 3rd year level and/or a structural geology unit at 3rd year level",
      "sub_info":"Useful resources:<br> • <a href=https://drive.google.com/file/d/1dFPZB1hfMDOUZvEf44sus5JbL3Qkws2G/view?usp=sharing target=_blank>Bermagui Field Guide</a><br> • Microtectonics, Cees W. Passchier & R.a.J. Trouw, 2005 <a href=https://doi.org/10.1007/3-540-29359-0 target=_blank>DOI</a> available in your institution's library<br> • <a href=https://drive.google.com/file/d/1zfMiV3UiBq5yhAVaNgvZnoii2wNRdcXD/view?usp=sharing target=_blank>Structural mapping 101</a> - a poster explaining the basics of structural mapping and cross-section building by Dr Casey Blundell and the teaching team of Monash's EAE3540<br>  • Structural Geology (2nd edition), 2016 by Haakon Fossen. Cambridge University Press, Cambridge. 524 pages, ISBN 9781107057647, <a href=https://doi.org/10.1017/CBO9780511777806 target=_blank>DOI</a> available in your institution's library",
      "img": ""
    },
    {
      "title": "Schedule",
      "information": "" ,
      "sub_info":"• Saturday: Travel from Melbourne to Bermagui (arrive between 5 and 6pm) <br> • Sunday: Lectures and fieldwork, Bermagui heads <br> • Monday to Wednesday: Fieldwork, Pt. Dickinson <br> • Wednesday afternoon: Building a cross-section <br> • Thursday: field review and wrap up, key locality assessment <br> • Friday Travel from Bermagui to Melbourne",
      "img": ""
    },
    {
      "title": "Accommodation",
      "information": "Students will be camping at the Reflections Bermagui - Holiday Park; where we will have breakfasts and dinner and prepare our packed lunches" ,
      "sub_info": "Make sure you bring at least a mug, a bowl, cutlery and a plate",
      "img": ""
    },
    {
      "title": "Your favorite teachers",
      "information": "Laurent Ailleres, Chris Voisey and tbc",
      "sub_info": "",
      "img": "./images/asm_class.jpg"
    },
    {
      "title": "Cost of the course",
      "information": "VIEPS students: $550 to cover transportation (from/to Monash University, Clayton campus), accommodation and meals (self prepared in groups at the camp)<br> The course is now at capacity. Please email Laurent to be put on a waiting-list - your place cannot be guaranteed.",
      "sub_info": "LINK to pay field fee to appear here (secured by Monash e-cart)", 
      "img": ""
    },
    {
      "title": "What to bring",
      "information": "...your brain..." ,
      "sub_info": " and...<br> • a tent or similar camping gear<br> • sleeping bag and whatever else you need to sleep<br>• sturdy field boots absolutely essential (NO fieldwork without them)<br> • wet weather gear, some cold weather clothes<br> • day pack <br> • hats - ESSENTIAL<br> • hand lens<br> • sunglasses<br> • pencils, rubbers etc<br> • water resistant, cloth bound notebook<br> • camera<br> • geo-picks are not necessary and cannot be used",
      "img": ""
    }
  ]
}
      